
<link rel="stylesheet" type="text/css" href="<?php echo Yii::app()->baseUrl; ?>/css/docstore.css" />
<h1>Welcome to <i><?php echo CHtml::encode(Yii::app()->name); ?></i></h1>
<br/>
<br/>
<h3>1、云端的文档编号系统,系统运行在云服务器，无需自建机房</h3>
<h3>2、拥有100%的自主知识产权、提供7*24的小时的技术支持</h3>
<h3>3、强大的业务隔离系统，不同部门支持完全隔离显示</h3>
<h3>4、多种文档自定义、多种输入格式自定义、多种编码格式自定义</h3>
<h3>5、通俗易懂的文档编码格式，自助实现文档编码，无需事先定制化</h3>
<h3>6、一个版本下支持多文件上传、多文件预览功能</h3>
<h3>7、支持一个版本的持续无限升级和版本的回退功能</h3>
<h3>8、完善的用户权限系统，提供管理员，操作员和游客三种身份</h3>
<h3>9、提供私有部署，保证企业数据私密化</h3>
<h3>10、完整的日志记录，操作行为均可追溯</h3>
